{"translation-revision-date":"2022-11-11 15:54:29+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ko_KR"},"If you’d like to speed up your process and print your shipping label straight from your WooCommerce dashboard, WooCommerce Shipping may be for you! ":["프로세스 속도를 높이고 우커머스 알림판에서 바로 배송 레이블을 인쇄하려면 우커머스 배송이 알맞을 수 있습니다. "],"Print USPS and DHL labels straight from your WooCommerce dashboard and save on shipping thanks to discounted rates. You can manage WooCommerce Shipping in this section.":["USPS 레이블과 DHL 레이블을 우커머스 알림판에서 바로 인쇄하면 요금이 할인되어 배송 시 절약됩니다. 이 섹션에서 우커머스 배송을 관리할 수 있습니다."],"We defaulted to some recommended shipping methods based on your store location, but you can manage them at any time within each shipping zone settings.":["스토어 위치에 따라 권장되는 몇 가지 배송 방법이 기본적으로 설정되어 있지만, 각 배송 구역 설정에서 언제든지 관리하실 수 있습니다."],"A shipping zone is a geographic area where a certain set of shipping methods are offered.":["배송 구역은 특정 배송 방법이 제공되는 지리적인 영역입니다."],"We added a few shipping zones for you based on your location, but you can manage them at any time.":["위치에 따라 몇 개의 배송 구역이 자동으로 추가되었지만, 언제든지 관리하실 수 있습니다."],"We recommend adding one of the following shipping extensions to your store. The extension will be installed and activated for you when you click \"Get started\".":["다음 배송 확장 기능 중 하나를 스토어에 추가하는 것이 좋습니다. \"시작하기\"를 클릭하면 확장 기능이 자동으로 설치되고 활성화됩니다."],"Recommended shipping solutions":["추천 배송 솔루션"],"🎉 WooCommerce Shipping is installed!":["🎉 WooCommerce Shipping이 설치되었습니다!"],"Finish the setup by connecting your store to Jetpack.":["스토어를 젯팩에 연결하여 마무리하세요."],"Print USPS and DHL Express labels straight from your WooCommerce dashboard and save on shipping.":["USPS 레이블과 DHL Express 레이블을 WooCommerce 대시보드에서 바로 인쇄하여 배송 시 절약하세요."],"See more options":["추가 옵션 표시"],"WooCommerce Shipping":["WooCommerce 배송"],"Hide this":["숨기기"],"(opens in a new tab)":["(새 탭에 열림)"],"Get started":["시작하기"],"Task List Options":["작업 목록 옵션"],"Recommended":["추천"],"Activate":["활성화"],"Shipping zones":["배송구역"],"Shipping methods":["배송 방법"],"Learn more":["더 배우기"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/shipping-recommendations.js"}}