{"translation-revision-date":"2022-11-11 15:54:29+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ko_KR"},"extension in your store.":["스토어의 확장 기능."],"Installing <strong>WooCommerce Payments<\/strong> will automatically activate <strong>%s<\/strong> extension in your store.":["<strong>우커머스 결제<\/strong>를 설치하면 자동으로 스토어에서 <strong>%s<\/strong> 확장 기능이 활성화됩니다."],"Enable Affirm alongside WooCommerce Payments and give buyers the ability to pick the payment option that works for them and their budget — from 4 interest-free payments every 2 weeks to monthly installments.":["Affirm을 우커머스 결제와 함께 활성화하고 2주 단위 무이자 결제 4회부터 월 할부까지 구매자와 예산에 알맞은 결제 옵션을 선택하는 기능을 구매자에게 제공하세요."],"Enable Klarna alongside WooCommerce Payments. With Klarna Payments buyers can choose the payment installment option they want, Pay Now, Pay Later, or Slice It. No credit card numbers, no passwords, no worries.":["Klarna를 우커머스 결제와 함께 활성화하세요. Klarna 결제를 통해 구매자가 지금 결제, 나중에 결제 또는 분할 중에서 원하는 결제 할부 옵션을 선택할 수 있습니다. 신용카드 번호도 비밀번호도 필요 없습니다."],"Enable Amazon Pay alongside WooCommerce Payments and give buyers the ability to pay via Amazon Pay. Transactions take place via Amazon embedded widgets, so the buyer never leaves your site.":["Amazon Pay를 우커머스 결제와 함께 활성화하고 Amazon Pay를 통해 결제하는 기능을 구매자에게 제공하세요. Amazon에서 임베드한 위젯을 통해 결제가 진행되므로 구매자가 사이트에서 나가지 않습니다."],"Enable PayPal Payments alongside WooCommerce Payments. Give your customers another way to pay safely and conveniently via PayPal, PayLater, and Venmo.":["PayPal 결제를 우커머스 결제와 함께 활성화하세요. PayPal, PayLater 및 Venmo를 통해 안전하고 편리하게 결제하는 다른 방법을 고객에게 제공하세요."],"Add more ways for buyers to pay":["구매자 결제 방법 더 추가"],"Why should I choose WooCommerce Payments over other payment gateways?":["다른 결제 게이트웨이보다 우커머스 결제를 선택해야 하는 이유가 있나요?"],"Dismiss and send feedback":["종료 및 피드백 보내기"],"Why would you like to dismiss the new payments experience?":["새 결제 환경을 종료하려는 이유가 무엇인가요?"],"Note that the extension hasn’t been installed, this will simply remove WooCommerce Payments from the navigation. Please take a moment to tell us why you’d like to dismiss WooCommerce Payments.":["확장 기능은 설치되지 않았으며, 탐색에서 우커머스 결제만 제거됩니다. 우커머스 결제를 종료하려는 이유를 잠깐 말씀해 주세요."],"No thanks, I don’t want WooCommerce Payments":["아니요. 우커머스 결제를 원하지 않습니다."],"For more details on which subscription offering is right for your store, refer to the <a>guide comparing subscription options<\/a>.":["스토어에 적합한 구독 서비스에 대한 자세한 내용은 <a>구독 옵션 비교 가이드<\/a>를 참조하세요."],"WooCommerce Payments supports charging automatic recurring payments via <a1>built-in subscription functionality<\/a1> for some stores or the <a2>WooCommerce Subscriptions<\/a2> plugin for all other stores.":["우커머스 결제에서는 일부 상품의 경우 <a1>기본 제공 구독 기능<\/a1> 또는 다른 모든 스토어의 경우 <a2>우커머스 구독<\/a2> 플러그인을 통해 자동 반복 결제 청구를 지원합니다."],"Stores accepted into the promotional program will receive a 20% discount on total payment processing costs on the first $1,000,000 USD of payment processing volume conducted using WooCommerce Payments, for up to 6 months from the date your store is accepted into the program. Learn more about eligibility for the promotional program and its terms and conditions <a>here<\/a>.":["프로모션 프로그램에 등록된 스토어는 스토어가 프로그램에 등록된 날짜로부터 최대 6개월 동안 우커머스 결제를 사용하여 수행한 결제 처리 분량 중 첫 번째 $1,000,000 USD에 대해 총 결제 처리 비용의 20% 할인을 받습니다. <a>여기<\/a>에서 프로모션 프로그램 자격과 해당 이용 약관에 대해 자세히 알아보세요."],"Maximize checkout conversion by providing buyers the payment methods that are most popular and relevant to them including credit & debit cards, Apple Pay, Google Pay, and local options based on their country. WooCommerce Payments gives your store more flexibility and your customers more purchasing power – including compatibility with extensions to add options like PayPal, Amazon Pay, as well as installment and buy now, pay later options like Affirm, Klarna, and Afterpay.":["신용카드와 체크카드, Apple Pay, Google Pay 및 해당 국가의 현지 옵션을 포함하여 가장 인기 있고 적절한 결제 수단을 구매자에게 제공하여 계산 전환율을 극대화하세요. 우커머스 결제에서는 PayPal, Amazon Pay와 같은 옵션을 추가하는 확장 기능과의 호환성은 물론 할부 및 지금 결제, 후불 옵션(예: Affirm, Klarna, Afterpay)을 포함하여 스토어의 더 많은 유연성과 고객의 더 많은 구매력을 제공합니다."],"Native multi-currency: multi-currency support built right in. Increase sales by making it easier for customers outside your country to purchase from your store, in local currencies, without another extension.":["기본 복수 통화: 복수 통화 지원이 기본적으로 제공됩니다. 해외 고객이 다른 확장 기능 없이 현지 통화로 스토어에서 더 쉽게 구매할 수 있도록 하여 판매를 늘리세요."],"In-person payments: WooCommerce Payments enables you to sell online and offline with the official WooCommerce mobile app instead of a paid POS solution (US and Canada only).":["직접 결제: 우커머스 결제에서는 유료 POS 솔루션 대신에 공식 우커머스 모바일 앱에서 온라인 및 온라인 판매가 활성화됩니다(미국과 캐나다만 해당)."],"Collect payments, handle disputes, and track revenue from inside your store’s dashboard. You can also securely accept credit and debit card payments, Apple Pay, local payment methods, recurring revenue, accelerated checkout, and more – in over 100+ currencies with WooCommerce Payments.":["스토어의 알림판 안에서 결제를 받고, 분쟁을 처리하고, 수익을 추적하세요. 우커머스 결제에서는 100가지 이상의 통화로 신용카드\/체크카드 결제, Apple Pay, 현지 결제 수단, 반복 수익, 가속 계산 등을 안전하게 수락할 수도 있습니다."],"Run your business and manage your payments all in one place with the only solution built and supported by WooCommerce.":["우커머스에서 제작하고 지원하는 유일한 솔루션으로 한곳에서 비즈니스를 운영하고 결제를 관리하세요."],"Give your buyers more ways to pay":["구매자에게 더 많은 결제 방법 제공"],"Run your business and manage your payments all in one place with the only solution built and supported by WooCommerce. With WooCommerce Payments you can collect payments, handle disputes, and track revenue from inside your store’s dashboard – with no setup costs or monthly fees.":["우커머스에서 제작하고 지원하는 유일한 솔루션으로 한곳에서 비즈니스를 운영하고 결제를 관리하세요. 우커머스 결제가 있으면 스토어의 알림판 안에서 결제를 받고, 분쟁을 처리하고, 수익을 추적할 수 있습니다. 설정 비용 또는 월간 수수료는 없습니다."],"*See <a>Terms and Conditions<\/a> for more details.":["*자세한 내용은 <a>이용 약관<\/a>을 참조하세요."],"Discount will be applied to payments processed via WooCommerce Payments upon completion of installation, setup, and onboarding of WooCommerce Payments.":["우커머스 결제 설치, 설정 및 온보딩 완료 시 우커머스 결제를 통해 처리한 결제에 할인이 적용됩니다."],"<b>20% off payment processing<\/b><br\/>on up to $1,000,000 USD in payments or over the next 6 months, whichever comes first.*":["최대 $1,000,000 USD 결제 또는 향후 6개월 중 먼저 도래하는 시점에 <b>결제 처리 20% 할인<\/b><br\/>.*"],"Payments, made simple":["간편해진 결제"],"Affirm":["Affirm"],"Amazon Pay":["Amazon Pay"],"Get in touch":["문의하기"],"Have more questions?":["궁금한 점이 있으신가요?"],"Can WooCommerce Payments support Subscriptions and recurring payment options?":["WooCommerce 결제를 통해 구독 옵션과 반복 결제 옵션을 지원할 수 있나요?"],"If we become aware of prohibited activity, we may restrict or shutdown the account responsible.":["금지된 활동으로 인식되면 책임이 있는 계정이 제한되거나 종료될 수 있습니다."],"By signing up to use WooCommerce Payments, you agree not to accept payments in connection with these restricted activities, practices or products. We also work to ensure that no prohibited activity is conducted on WooCommerce Payments.":["WooCommerce 결제를 사용하려고 가입하면 이러한 제한된 활동, 사례 또는 상품과 관련된 결제를 수락하지 않는 데 동의하는 것입니다. 당사에서도 WooCommerce 결제에서 금지된 활동이 수행되지 않도록 노력하고 있습니다."],"The full list of these businesses can be found in <a>Stripe’s Restricted Businesses list<\/a>.":["이러한 비즈니스의 전체 목록은 <a>Stripe의 제한된 비즈니스 목록<\/a>에서 찾을 수 있습니다."],"Firearms, ammunition":["총기류, 탄약"],"Substances designed to mimic illegal drugs":["불법 약물을 모방하도록 설계된 물질"],"Social media activity, like Twitter followers, Facebook likes, YouTube views":["Twitter 팔로워, Facebook 좋아요, YouTube 조회수 등 소셜 미디어 활동"],"Pseudo pharmaceuticals":["유사 의약품"],"Multi-level marketing":["다단계 판매"],"Drug paraphernalia (including e-cigarette, vapes and nutraceuticals)":["약물 용품(전자담배, 전자담배 기기 및 기능식품 포함)"],"Adult content and services":["성인용 콘텐츠와 서비스"],"Counterfeit goods":["모조품"],"Virtual currency, including video game or virtual world credits":["비디오 게임 또는 가상세계 크레딧을 포함한 가상화폐"],"Due to restrictions from card networks, our payment service providers, and their financial service providers, some businesses and product types that are not allowed to transact using WooCommerce Payments, including but not limited to:":["카드 네트워크, 결제 서비스 제공업체 및 해당 금융기관에서 제한되므로 WooCommerce 결제를 사용하여 거래할 수 없는 일부 비즈니스 및 상품 유형에는 다음이 포함되나 이에 국한되지 않습니다."],"What products are not permitted on my store when accepting payments with WooCommerce Payments?":["내 스토어에서 WooCommerce 결제를 통해 결제를 수락할 때 허용되지 않는 상품은 무엇인가요?"],"Most banks will reflect the deposit in your account as soon as they receive the transfer from WooCommerce Payments. Some may take a few extra days to make the balance available to you.":["대부분 은행에서는 WooCommerce 결제에서 이체되는 즉시 계좌에 예치금을 반영합니다. 일부 은행에서는 잔액을 사용할 수 있으려면 며칠 더 걸릴 수 있습니다."],"For example, a business based in New Zealand has a pending period of 4 business days. Payments made to this account on Wednesday will be paid out on the next Tuesday.":["예를 들면 뉴질랜드에서 비즈니스를 수행하는 경우 대기 기간이 영업일 기준 4일입니다. 수요일에 이 계좌에 적용된 결제가 다음 주 화요일에 지급됩니다."],"Payments received each day become part of the pending balance. That pending balance will become available after a pending period. On the day it becomes available, it will be automatically paid out to your bank account. The pending period is based on the country of the account.":["수령된 결제는 매일 미결 잔액에 포함됩니다. 대기 기간이 지나면 해당 미결 잔액을 이용할 수 있습니다. 이용할 수 있는 날에 자동으로 은행 계좌로 지급됩니다. 대기 기간은 계좌가 등록된 국가에 따라 다릅니다."],"For most accounts, WooCommerce Payments <a>automatically pays out<\/a> your available account balance into your nominated account daily after a standard pending period.":["대부분 계좌의 경우 우커머스 결제에서는 표준 대기 기간이 지나면 이용 가능한 계좌 잔액을 회원이 지정한 계좌로 <a>자동으로 지급<\/a>합니다."],"When will I receive deposits for my WooCommerce Payments account balance?":["내 WooCommerce 결제 계좌 잔액의 예치금을 언제 받을 수 있나요?"],"<a>View all fees<\/a>":["<a>모든 수수료 보기<\/a>"],"WooCommerce Payments uses a pay-as-you-go pricing model. You pay only for activity on the account. No setup fee or monthly fee. Fees differ based on the country of your account, the form of payment the buyer chooses, and the country of your customers card.":["우커머스 결제에서는 종량제 가격 모델을 사용합니다. 계정의 활동에 대해서만 결제합니다. 설정 수수료 또는 월간 수수료는 없습니다. 계정의 국가, 구매자가 선택하는 결제의 양식 및 고객 카드의 국가에 따라 수수료가 다릅니다."],"What are the fees for WooCommerce Payments?":["WooCommerce 결제의 수수료는 얼마인가요?"],"How will I save money using WooCommerce Payments?":["어떻게 WooCommerce 결제를 사용하면 비용이 절약되나요?"],"Subscription functionality: offer customers a recurring option for your inventory without purchasing an additional extension (US only).":["구독 기능: 추가 확장 기능 구매 없이 고객에게 재고 반복 옵션이 제공됩니다(미국만 해당)."],"Yes. WooCommerce Payments works alongside other payment service providers, including Stripe, PayPal, and all others. We’ve built it with this flexibility in mind so that you can ensure your store is working to meet your business needs.":["예. WooCommerce 결제는 Stripe, PayPal을 포함하여 다른 모든 결제 서비스 제공업체와 연동합니다. 스토어를 작동하여 비즈니스에 필요한 사항을 충족할 수 있도록 이 유연성을 염두에 두고 구축했습니다."],"Can I use WooCommerce Payments alongside other payment gateways?":["WooCommerce 결제를 다른 결제 게이트웨이와 함께 사용할 수 있나요?"],"What is WooCommerce Payments?":["WooCommerce 결제가 무엇인가요?"],"Frequently asked questions":["FAQ"],"By clicking \"Install\", you agree to the <a>Terms of Service<\/a>":["\"설치\"를 클릭하면 <a>서비스 약관<\/a>에 동의하는 것입니다."],"Just dismiss WooCommerce Payments":["우커머스 결제만 종료"],"It’s something else (Please share below)":["내용이 다름(아래에서 공유 요망)"],"I’m open to installing it another time":["다른 시간에 설치할 생각임"],"I need more information about WooCommerce Payments":["WooCommerce 결제에 대한 정보가 더 필요함"],"I don’t want to install another plugin":["다른 플러그인 설치를 원하지 않음"],"I’m already happy with my payments setup":["이미 내 결제 설정에 만족함"],"Limited time offer":["한시적 행사"],"PayPal Payments":["PayPal 결제"],"Comments (Optional)":["댓글(선택 사항)"],"WooCommerce Payments":["WooCommerce 결제"],"Install":["설치하기"],"Klarna":["Klarna"],"Learn more":["더 배우기"],"No thanks":["아니요, 됐습니다."]}},"comment":{"reference":"assets\/client\/admin\/chunks\/wcpay-payment-welcome-page.js"}}